{
    "data":[
        {
            "id": 1,
            "name": "Cox,s Bazar",
            "body": "Cox's Bazar has the world's largest unbroken sea beach which stretches more than 120 km. The entire beach is a stretch of golden sandy sea beach which is reachable by motorbike.There are several beaches along this 120 km stretch of golden sea beach in Cox's Bazar. The entire beach is is named differently at different places, such as:Laboni Beach,Sughandha Beach, Himchari Beach, Inani Beach, Technaf Beach.",
            "img": "https://i.ibb.co/b7qbvjy/Sajek.png"
        },
        {
            "id": 2,
            "name": "Sreemangal",
            "body": "Sreemangal has a bunch of things to offer for the tourists. Filled with beautiful tea gardens, towering hills and hosting the famous Lawachawra Forest, this place can arguably be said to be the number 1 tourists’ spot of Bangladesh.Sreemangal is also surrounded by some beautiful and stunning Natural Lakes.Baikka Beel is another place in Sreemangal tourists must visit if they are in Sylhet or Sreemangal. It is a place which is enriched with natural beauties, wild animals and a 600 square kilometer of enchanting beauty.",
            "img": "https://i.ibb.co/SNjYy5V/Sreemongol.png"
        },
        {
            "id": 3,
            "name": "Sundarban",
            "body": "The Sundarban reserved forest (SRF) in Bangladesh is the single largest mangrove forest in the world. Sundarban is very famous for unique ecosystem, river networks, which is a landmark of ancient heritage of mythological historical events with magnificent scenic beauty and natural resources for its wide Biodiversity of mangrove flora and fauna both on land and water.The main attractions of the Sundarban are wildlife enthausiasm. The opportunity to sail in the solitude of wilderness through its hundreds of channel, to learn more about the Royal Bengal Tiger and the possibility to view the majestic creature, to view the estuarine crocodile on the mudflat banks, a number of deer and to learn more about the mangrove forest.",
            "img": "https://i.ibb.co/fvmDXgX/sundorbon.png"
        }
    ]
}
